{
    "buttonDownload": "IT cook",
    "buttonDownload2": "Make an order",
    "buttonDownload3": "Registration",
    "welcome":"Sturgeon in Thai",
    "newText": "Get ready for a culinary adventure with my Thai Sturgeon recipe, where quality sturgeon is seasoned with savory spices and transformed into a culinary masterpiece. Follow my detailed instructions to create a dish that will captivate your palate: Thai Sturgeon - A Flavorful Path to Pleasure.",
    "buttonText":"Open",

    "blogTextName":"Author's recipe Sturgeon in Thai.",
    "blogTextHeading":"Here you can download these cards that will make it easier for you to work with your team and practice. Many kitchens have stopped training their cooks and therefore many problems arise in the kitchen. But you can download all the information from this site yourself and become a successful chef in your own kitchen.",




    "newCard":"Order Sushi set",
    "newTextCard":"Ceviche is a delicious Latin American dish consisting of fresh seafood marinated in a citrus juice-based sauce. In this version, we use scallops and carabinieri to create an unforgettable dish for your guests.",

    "blogTextNameSushi":"Sashimi",

    "blogITCook":" Dmitry Fomin Chef.",
    "blogITCook1":"About myself: I have been professionally involved in products for 20 years, I have worked in different countries, I have seen a lot of technologies, how you can work and create new products.In this Blog you will learn how to create new products, what equipment is needed, what modern technologies a chef should know in order to become not only a Chef, but also a good manager of his business.",
    "blogITCook2":"How to start training and become a successful businessman in the field of gastronomy.",
    "blogITCook3":"Gastronomy is not only the art of preparing delicious food, but also a unique opportunity to create your own business that brings pleasure and profit. Opening your own food establishment can be an exciting and exciting experience, but requires good preparation and an understanding of the key aspects of the industry. In this article, we will look at the steps that will help you start learning and becoming a successful gastronomy businessman.",
    "blogITCook4":"Learn the basics of gastronomy.",
    "blogITCook5":"First of all, it is important to understand the basics of gastronomy - how to prepare different dishes, work with ingredients, master various culinary techniques and cooking methods. You can sign up for cooking courses, attend master classes, study cookbooks and recipes. This will help you develop your skills and become an experienced chef."
 }