{    
    "buttonDownload": "IT kucharz",
    "buttonDownload2": "Złożyc zamówienie ",
    "buttonDownload3": "Rejestracja",
    "welcome" :"Jesiotr po Tajsku",
    "newText": "Przygotuj się na kulinarną przygodę z moim przepisem na tajskiego jesiotra, w którym wysokiej jakości jesiotr doprawiany jest pikantnymi przyprawami i przekształcany w kulinarne arcydzieło. Postępuj zgodnie z moimi szczegółowymi instrukcjami, aby stworzyć danie, które zachwyci Twoje podniebienie: Jesiotr tajski – aromatyczna droga do przyjemności.",
    "buttonText":"Otwórz",

    "blogTextName":"Autorski przepis Jesiotr po tajsku",
    "blogTextHeading":"Tutaj możesz pobrać te karty, które ułatwią Ci pracę z zespołem i treningi.Wiele kuchni przestało szkolić swoich kucharzy i przez to mają mnóstwo problemów w kuchni. Ale możesz sam pobrać wszystkie informacje z tej witryny i zostać odnoszącym sukcesy szefem kuchni we własnej kuchni.",





    "newCard":"Zamów zestaw Sushi",
    "newTextCard":"Ceviche to pyszne danie kuchni latynoamerykańskiej składające się ze świeżych owoców morza marynowanych w sosie na bazie soku cytrusowego.W tej wersji używamy przegrzebków i karabinierów, aby stworzyć niezapomniane danie dla gości.",

    "blogTextNameSushi":"Sashimi",

    "blogITCook":"Dmytro Fomin Szef kuchni.",
    "blogITCook1":"O mnie: Zawodowo zajmuję się produktami od 20 lat, pracowałem w różnych krajach, widziałem wiele technologii, jak można pracować i tworzyć nowe produkty.Na tym Blogu dowiesz się jak tworzyć nowe produkty, jaki sprzęt jest potrzebny, jakie nowoczesne technologie powinien znać szef kuchni, aby zostać nie tylko Szefem Kuchni, ale także dobrym menadżerem swojego biznesu.",
    "blogITCook2":"Jak rozpocząć szkolenie i zostać odnoszącym sukcesy biznesmenem w branży gastronomicznej.",
    "blogITCook3":"Gastronomia to nie tylko sztuka przygotowywania pysznego jedzenia, ale także niepowtarzalna szansa na stworzenie własnego biznesu, który przynosi przyjemność i zysk. Otwarcie własnego lokalu gastronomicznego może być ekscytującym i ekscytującym doświadczeniem, ale wymaga dobrego przygotowania i zrozumienia kluczowych aspektów branży. W tym artykule przyjrzymy się krokom, które pomogą Ci rozpocząć naukę i zostać odnoszącym sukcesy biznesmenem z branży gastronomicznej.",
    "blogITCook4":"Naucz się podstaw gastronomii.",
    "blogITCook5":"Przede wszystkim ważne jest zrozumienie podstaw gastronomii – jak przygotować różne dania, pracować ze składnikami, opanować różne techniki kulinarne i metody gotowania. Możesz zapisać się na kursy gotowania, wziąć udział w kursach mistrzowskich, studiować książki kucharskie i przepisy. Pomoże Ci to rozwinąć swoje umiejętności i zostać doświadczonym szefem kuchni."




    
 }
 