{
    "buttonDownload": "Айти повар",
    "buttonDownload2": "Сделать заказ ",
    "buttonDownload3": "Регистрация",
    "welcome" :"Осетр по Тайски",
    "newText": "Приготовьтесь к кулинарному приключению с моим рецептом осетрины по-тайски, где качественная осетрина заправляется пикантными специями и превращается в настоящий кулинарный шедевр. Следуйте моим подробным инструкциям, чтобы создать блюдо, которое покорит ваш вкус: Тайский осетр — ароматный путь к удовольствию.",
    "buttonText":"Открыть",

    "blogTextName":"Авторский рецепт Осетр по Тайски ",
    "blogTextHeading":"Здесь вы можете скачать эти карточки, которые облегчат вам работу с командой и обучение.Многие кухни перестали обучать своих поваров и поэтому имеют много проблем на кухне. Но вы можете скачать всю информацию с этого сайта самостоятельно и стать успешным шеф-поваром на собственной кухне.",
    


    
    "newCard":"Заказать Cуши-сет",
    "newTextCard":"Севиче — восхитительное латиноамериканское блюдо, состоящее из свежих морепродуктов, маринованных в соусе на основе цитрусового сока. В этом варианте мы используем гребешки и карабинеры, чтобы создать незабываемое блюдо для ваших гостей.",

    "blogTextNameSushi":"Сашими",

    "blogITCook":"Дмитрий Фомин Шеф повар .",
    "blogITCook1":"О себе : уже как 20 лет , я занимаюсь профессионально продуктами , работал в разных странах , видел много технологий как можно работать и создавать новые продукты .В этом Блоге вы узнаете как создавать новые продукты , какое нужно оборудование ,какие современные технологий , должен изучать повар , чтоб стать не просто Шеф поваром но и хорошим управляющим своего Бизнеса .",
    "blogITCook2":"Как начать обучение и стать успешным бизнесменом в сфере гастрономии.",
    "blogITCook3":"Гастрономия - это не только искусство приготовления вкусной пищи, но и уникальная возможность создать собственный бизнес, который приносит удовольствие и прибыль. Открыть собственное заведение в области гастрономии может быть захватывающим и волнующим опытом, но требует хорошей подготовки и понимания ключевых аспектов этой индустрии. В этой статье мы рассмотрим шаги, которые помогут вам начать обучение и стать успешным бизнесменом в сфере гастрономии.",
    "blogITCook4":"Изучите основы гастрономии.",
    "blogITCook5":"Прежде всего, важно понять основы гастрономии - как приготовить различные блюда, работать с ингредиентами, освоить различные кулинарные техники и методы приготовления пищи. Вы можете записаться на курсы кулинарии, посещать мастер-классы, изучать кулинарные книги и рецепты. Это поможет вам развить навыки и стать опытным поваром."




}
