{
    "buttonDownload": "Айті кухар",
    "buttonDownload2": "Зробити замовлення ",
    "buttonDownload3": "Реєстрація",
    "welcome" :"Осетр Тайську",
    "newText": "Приготуйтеся до кулінарної пригоди з моїм рецептом осетрини тайською, де якісна осетрина заправляється пікантними спеціями і перетворюється на справжній кулінарний шедевр. Дотримуйтесь моїх докладних інструкцій, щоб створити страву, яка підкорить ваш смак: Тайський осетр - ароматний шлях до задоволення.",
    "buttonText":"Відкрити",

    "blogTextName":"Авторський рецепт Осетріна по-тайськи.",
    "blogTextHeading":"Тут ви можете завантажити ці картки, які полегшать вам роботу з командою та практику. Багато кухні перестали навчати своїх кухарів, і тому кухні виникає багато проблем. Але ви можете завантажити всю інформацію з цього сайту самостійно та стати успішним шеф-кухарем на власній кухні.",
    




    "newCard":"Замовити Cушi-сет",
    "newTextCard":"Севиче – чудова латиноамериканська страва, що складається зі свіжих морепродуктів, маринованих у соусі на основі цитрусового соку. У цьому варіанті ми використовуємо гребінці та карабінери, щоб створити незабутню страву для ваших гостей.",

    "blogTextNameSushi":"Сашимі",

    "blogITCook":"Дмитро Фомін Шеф кухар.",
    "blogITCook1":"Про себе: вже як 20 років, я займаюся професійно продуктами, працював у різних країнах, бачив багато технологій, як можна працювати і створювати нові продукти.У цьому Блозі ви дізнаєтеся як створювати нові продукти , яке потрібно обладнання , які сучасні технологій , повинен вивчати кухар , щоб стати не просто кухарем а й хорошим керуючим свого бізнесу .",
    "blogITCook2":"Як розпочати навчання та стати успішним бізнесменом у сфері гастрономії.",
    "blogITCook3":"Гастрономія - це не тільки мистецтво приготування смачної їжі, а й унікальна можливість створити власний бізнес, який приносить задоволення та прибуток. Відкрити власний заклад у галузі гастрономії може бути захоплюючим та хвилюючим досвідом, але вимагає хорошої підготовки та розуміння ключових аспектів цієї індустрії. У цій статті ми розглянемо кроки, які допоможуть вам розпочати навчання та стати успішним бізнесменом у сфері гастрономії.",
    "blogITCook4":"Вивчіть основи гастрономії.",
    "blogITCook5":"Насамперед важливо зрозуміти основи гастрономії - як приготувати різні страви, працювати з інгредієнтами, освоїти різні кулінарні техніки та методи приготування їжі. Ви можете записатися на курси кулінарії, відвідувати майстер-класи, вивчати кулінарні книги та рецепти. Це допоможе вам розвинути навички та стати досвідченим кухарем."





    
}
